var data = [
    {
        title:  'Падение черного ястреба',
        properties: {
            genre: 'Драма, Боевик',
            year: '2001',
            country: 'США, Великобритания',
            artists: [
                'Джош Хартнетт',
                'Юэн МакГрегор',
                'Эрик Бана',
                'Уильям Фихтнер',
                'Сэм Шепард',
                'Джейсон Айзекс',
                'Том Сайзмор',
                'Рон Элдард',
                'Том Харди',
                'Николай Костер-Вальдау',
            ],
            director: 'Ридли Скотт',
            scenario: 'Кен Нолан, Марк Боуден',
            producer: 'Джерри Брукхаймер, Бранко Лустиг, Чад Оман'
        }
    }, {
        title:  'Мальчишник в Вегасе',
        properties: {
            genre: 'Комедия',
            year: '2009',
            country: 'США',
            artists: [
                'Брэдли Купер'
               ,'Эд Хелмс'
               ,'Зак Галифианакис'
               ,'Джастин Барта'
               ,'Хэзер Грэм'
               ,'Джеффри Тэмбор'
               ,'Саша Баррези'
               ,'Кен Жонг'
               ,'Рэйчел Харрис'
               ,'Майк Эппс'
            ],
            director: 'Тодд Филлипс',
            scenario: 'Джон Лукас, Скотт Мур',
            producer: 'Тодд Филлипс, Крис Бендер, Скотт Будник', 
        }
    }, {
        title:  'Чужие',
        properties: {
            genre: 'Ужасы, Боевик',
            year: '1986',
            country: 'США, Великобритания',
            artists: [
                'Сигурни Уивер'
               ,'Майкл Бин'
               ,'Кэрри Хенн'
               ,'Пол Райзер'
               ,'Лэнс Хенриксен'
               ,'Билл Пэкстон'
               ,'Дженетт Голдстин'
               ,'Уильям Хоуп'
               ,'Эл Мэтьюз'
               ,'Марк Ролстон'
            ],
            director: 'Джеймс Кэмерон',
            scenario: 'Джеймс Кэмерон, Дэвид Гайлер, Уолтер Хилл', 
            producer: 'Гордон Кэрролл, Дэвид Гайлер, Уолтер Хилл', 
        }
    }, {
        title:  'Терминатор 2: Судный день',
        properties: {
            genre: 'Боевик',
            year: '1991',
            country: ['США', 'Франция'],
            artists: [
                'Арнольд Шварценеггер'
               ,'Линда Хэмилтон'
               ,'Эдвард Ферлонг'
               ,'Роберт Патрик'
               ,'Эрл Боэн'
               ,'Джо Мортон'
               ,'С. Эпата Меркерсон'
               ,'Кастуло Герра'
               ,'Дэнни Кукси'
               ,'Дженетт Голдстин'
            ],
            director: 'Джеймс Кэмерон',
            scenario: 'Джеймс Кэмерон, Уильям Уишер мл.',
            producer: 'Джеймс Кэмерон, Стефани Остин, Гэйл Энн Хёрд', 
        }
    }, {
        title:  'Падение черного ястреба',
        properties: {
            genre: 'Драма, Военный, История',
            year: '2001',
            country: 'США, Великобритания',
            artists: [
                'Джош Хартнетт',
                'Юэн МакГрегор',
                'Эрик Бана',
                'Уильям Фихтнер',
                'Сэм Шепард',
                'Джейсон Айзекс',
                'Том Сайзмор',
                'Рон Элдард',
                'Том Харди',
                'Николай Костер-Вальдау',
            ],
            director: 'Ридли Скотт',
            scenario: 'Кен Нолан, Марк Боуден',
            producer: 'Джерри Брукхаймер, Бранко Лустиг, Чад Оман'
        }
    }, {
        title:  'Мальчишник в Вегасе',
        properties: {
            genre: 'Комедия',
            year: '2009',
            country: 'США',
            artists: [
                'Брэдли Купер'
               ,'Эд Хелмс'
               ,'Зак Галифианакис'
               ,'Джастин Барта'
               ,'Хэзер Грэм'
               ,'Джеффри Тэмбор'
               ,'Саша Баррези'
               ,'Кен Жонг'
               ,'Рэйчел Харрис'
               ,'Майк Эппс'
            ],
            director: 'Тодд Филлипс',
            scenario: 'Джон Лукас, Скотт Мур',
            producer: 'Тодд Филлипс, Крис Бендер, Скотт Будник', 
        }
    }, {
        title:  'Чужие',
        properties: {
            genre: 'Ужасы',
            year: '1986',
            country: 'США, Великобритания',
            artists: [
                'Сигурни Уивер'
               ,'Майкл Бин'
               ,'Кэрри Хенн'
               ,'Пол Райзер'
               ,'Лэнс Хенриксен'
               ,'Билл Пэкстон'
               ,'Дженетт Голдстин'
               ,'Уильям Хоуп'
               ,'Эл Мэтьюз'
               ,'Марк Ролстон'
            ],
            director: 'Джеймс Кэмерон',
            scenario: 'Джеймс Кэмерон, Дэвид Гайлер, Уолтер Хилл', 
            producer: 'Гордон Кэрролл, Дэвид Гайлер, Уолтер Хилл', 
        }
    }, {
        title:  'Терминатор 2: Судный день',
        properties: {
            genre: 'Боевик',
            year: '1991',
            country: ['США', 'Франция'],
            artists: [
                'Арнольд Шварценеггер'
               ,'Линда Хэмилтон'
               ,'Эдвард Ферлонг'
               ,'Роберт Патрик'
               ,'Эрл Боэн'
               ,'Джо Мортон'
               ,'С. Эпата Меркерсон'
               ,'Кастуло Герра'
               ,'Дэнни Кукси'
               ,'Дженетт Голдстин'
            ],
            director: 'Джеймс Кэмерон',
            scenario: 'Джеймс Кэмерон, Уильям Уишер мл.',
            producer: 'Джеймс Кэмерон, Стефани Остин, Гэйл Энн Хёрд', 
        }
    }, 
]
