var data = [
    {
        title:  'Падение черного ястреба',
        properties: {
            genre: 'Драма',
            year: '2001',
            country: 'США',
            artists: [
                'Джош Хартнетт',
                'Юэн МакГрегор',
                'Эрик Бана',
                'Уильям Фихтнер',
                'Сэм Шепард',
                'Джейсон Айзекс',
                'Том Сайзмор',
                'Рон Элдард',
                'Том Харди',
                'Николай Костер-Вальдау',
            ],
            director: 'Ридли Скотт',
            scenario: ['Кен Нолан', 'Марк Боуден'],
            producer: ['Джерри Брукхаймер', 'Бранко Лустиг', 'Чад Оман']
        }
    }
]
